{
	"Printing Info": "Print or Save the PDF as Tabloid/A3 instead of A4 to print the whole resume and not just a part of it. Background Graphics should be enabled during Print/Save as Pdf. If the content is too much, then the pdf will inevitably overflow and it won't fit in one page. Try to limit your content or change your paper setting to print appropriately",
	"OPTIONAL_FIELDS": "Remove the key of these fields and they won't be rendered in the CV: websiteLink,websiteText, linkedinLink,linkedinText, githubLink, githubText ",
	"STYLE_OPTIONS": "There are 6 style options available: 1,2,3,4,5,6. Select one of them in the key: 'Style Number' to render a different style",
	"Style Number": "6",
	"name": "Nandan Grover",
	"profileImage": "https://www.nandangrover.com/assets/images/profile.jpeg",
	"designation": "Software Developer",
	"email": "singhy096gmail.com",
	"websiteLink": "https://www.nandangrover.com",
	"websiteText": "www.nandangrover.com",
	"linkedinLink": "https://www.linkedin.com/in/avinas/",
	"linkedinText": "linkedin.com/avinashsingh",
	"githubLink": "https://github.com/singhy",
	"githubText": "github.com/avinashsingh",
	"phone": "+91-84468722356",
	"educationTitle": "EDUCATION",
	"education": [
		{
			"degree": "BE - Computer Science",
			"meta": "MIT Academy of Engineering",
			"time": "2014 - 2018"
		},
		{
			"degree": "ISC - 12th",
			"meta": "Jaipuriar School",
			"time": "2013 - 2014"
		},
		{
			"degree": "ICSE - 10th",
			"meta": "Ryan International School",
			"time": "2011 - 2012"
		}
	],
	"languageTitle": "LANGUAGES",
	"languages": {
		"English": "Professional",
		"Hindi": "Native"
	},
	"interestTitle": "Skills",
	"interests": [
		"Siebel EIM",
		"PL/SQL",
		"Data Structure",
		"Java",
		"Batch Scripting",
		"Oracle 11g",
		"TOAD 9.6",
		"Basic C",
		"MongoDB",
		"PostgreSQL",
		"Siebel Tools 8.1.1.11",
		"Basic MF"
	],
	"introTitle": "CAREER PROFILE",
	"careerProfile": "Dynamic and Motivated professional with analytical thinking and passion to learn new technologies. Seeking to work in an organization which can help me in evolving myself by the virtue of new assignments and challenges.",
	"experienceTitle": "EXPERIENCES",
	"experiences": [
		{
			"designation": "Associate Software Engineer",
			"duration": "10/2018 - Present",
			"name&location": "Accenture, Pune",
			"description": "<strong>Client: </strong>Tryg A/S is a Scandinavian insurance company present in Denmark, Norway and Finland. It is second largest provider of insurance services in  Nordic countries and listed on Nasdaq OMX Copenhagen.<br>Accenture is one of the IT partners providing support and enhancement to various shared applications <ul><li>As a developer at Accenture I was part of multiple task ranging from work in Siebel EIM, PL/SQL, Java to ensuring Application support and resolution of the incidents in defined SLA delivering.</li><li>Identifying, validating and refining key business objectives, project scope and critical success factors.</li><li>Planned and executed multiple Automation process through batch scripting where in the human interventions were reduced.</li><li>Actively work along with Business Analyst, Team lead to identify the pain points and area of improvement in the existent product.</li><li>Coordinating with the ETL team and making them understand the Siebel data structure and help them in migrating the data from Starwood application database to TRYG Siebel EIM tables.</li><li>Analyzing the new requirements and ensuring the delivery is done in agree timeframe.</li></ul>"
		}
	],
	"projectTitle": "PROJECTS",
	"projectsIntro": "To enhance my skills and hone my craft, I have undertaken below projects.",
	"projects": [
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>",
			"detail": "Design and develop an UI using OpenStack Horizon service to interact with LXC,  working on OpenStack Magnum project"
		},
		{
			"title": "<strong>Smart India Hackathon 2017- Passenger Security App for Indian Railways</strong>",
			"detail": "This mobile app for passenger security in Indian Railways qualified for the final rounds of Smart India Hackathon at Udaipur. The system deals with all the aspects of Managing a Crime Report against any FIR lodged by passengers in Indian Railways. Passengers will be able to enter all details about the crimes, including the date and time, place, nature of crime and the location of the crime."
		},
		{
			"title": "<strong>Mobile Application for Connecting Farmers with Retailers</strong>",
			"detail": "A mobile app that would enable farmers to connect directly to retailers. It will help maximize profits for both parties."
		}
	],
	"achievementsTtitle": "Achievements and Activities",
	"achievementsDetail": [
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>"
		},
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>"
		},
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>"
		},
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>"
		},
		{
			"title": "<strong>User Interface To Manage Web Services Using Linux Containers(LXC)</strong>"
		}
	]
}